all_commands = r"*Общие команды бота*:  \
• `Кай кто я` \- Возвращает случайный смешной ответ \
• `Кай мне ник \.\.\.` \- Устанавливает пользователю Никнейм \
• `Кай ники` \- Возвращает все Никнеймы установленные пользователями в чате \
• `Кай инфа \.\.\.` \- Возвращает случайную вероятность события \
• `Кай выбери \.\.\. или \.\.\.` \- Выбирает случайный элемент из указанных \
• `Кай погода \<город\>` \- Показывает погоду в указанном городе \
• `Кай команды` \- Показывает все команды бота \
\
*Команды Администраторов*: \
• `/ban` \(При ответе на сообщение\) \- Выгоняет пользователя из чата \(Без возможности возвращения, \
пока не будет убран из бан\-листа группы Manage group\-\>Permissions\-\>Removed users\) \
• `/kick` \(При ответе на сообщение\) \- Выгоняет пользователя из чата \
\(Пользователь сможет вступить в группу моментально\) \
• `/mute \<время в минутах\>` \(При ответе на сообщение пользователя\) \- переводит пользователя в режим read\-only \
на указаненое количество минут \
• `/setname` \(При ответе на сообщение со стикером\) \- возвращает set\_name стикера \
для дальнейшего использования в командах Кай бан пак \<set\_name\> \
• `Кай бан пак \<имя стикерпака\>` \- Запрещает использовать указанный стикерпак в группе \
• `Кай разбан пак \<имя стикерпака\>` \- Возвращает возможность использовать стикерпак \
• `/chatinfo` \- отправляет в ЛС информацию \(user\_id , chat\_id, tread\_id\)"