panel_commands_TEXT = "Возможности работы в панели управления: \n\n"\
    r"Панель управления доступна только для чатов с активной подпиской\. "\
    r"Изначально доступ в панель будет иметь только владелец чата\. Далее владелец может указывать модераторов "\
    r"в пункте \'Модераторы бота\', однако доступ к этому пункту меню будет иметь только владелец чата\. ""\n"\
    r"В случае изменения владельца чата просим обращаться в поддержку\.""\n\n"\
    "Настройка топика для бота: Исходя из частых обращений с просьбой ограничить работу боту только одним топиком "\
    r"\(доступно только для чатов с топиками\), была реализована возможность ограничить Бота на работу только "\
    r"в указанном топике\. Команды администраторов будут работать в любых топиках, команда Кай мне ник также будет "\
    r"доступна везде\. Команды, которые возвращают большой текст и не имеют временные ограничения на вызов будут "\
    r"работать ТОЛЬКО в указанном топике\. Все сообщения \(исходящие не от админов\), "\
    "не соответствующие командам бота, "\
    r"в указанном топике будут удаляться\."\
    r"Узнать топик чата: `/chatinfo` в нужном топике\.""\n\n"\
    "Настройка Приветственного сообщения: возможность установить сообщение, "\
    r"которое будет получать каждый пользователь в момент присоединения к чату\. "\
    "Обратите внимание, что у этой функции есть некоторая часть, которую вы изменить "\
    r"не сможете\."\
    r"Вы увидите эту часть во время настройки приветственного сообщения \(она заключена в \*\)"
